/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.8";
CFBundleGetInfoString = "MAMP v6.8";
NSHumanReadableCopyright = "Copyright © 2006-2023 MAMP GmbH.\nAll rights reserved.";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 6.8 by MAMP GmbH";
